[
    {"id":0,
    "source":"./images/deco/decoProduct (1).jpg",
    "title":"Escalier Intérieur",
    "description":"Chaque habitation est unique, chaque escalier métallique l’est également. Nous concevons votre escalier en acier, acier et bois ou acier et verre. Stylmetal conçoit, fabrique et pose votre escalier contemporain sur mesure, sans jamais perdre de vue l’aspect fonctionnel et l’aspect sécurité pour tous les utilisateurs de tous âges. Fiez-vous au savoir-faire de Gregory Sergeant, artisan ferronnier certifié, pour réaliser votre escalier intérieur ou votre escalier extérieur en accordant une attention particulière aux détails et aux finitions.",
    "prix":3500
},
{"id":1,
"source":"./images/deco/decoProduct (2).jpg",
"title":"Etagère Mural",
"description":"Pratique, cette étagère fabriquée en bois de manguier et métal noir emprunte les codes du design industriel. Ses quatre étagères amovibles offrent la possibilité de les disposer sur différentes hauteurs. ",
"prix":290
},
{"id":2,
"source":"./images/deco/decoProduct (3).jpg",
"title":"Table de réunion de Directon",
"description":"Table en bois massif brut et pieds en métal au design industriel pour l'un de nos clients. Toutes nos Tables de réunion sur mesure en bois massif chêne aux bords naturels et pied en métal industriel sont livrées assemblées chez vous comprenant les finitions incolores mat par vernis polyuréthane afin d'assurer une étanchéité parfaite aux tâches d'humidités.",
"prix":1950
},
{"id":1,
"source":"./images/deco/decoProduct (4).jpg",
"title":"X Table salle à manger",
"description":"La table à manger industrielle, propose en général de belles proportions, invitant à la générosité d’un repas entre amis. A l’image de ses anciennes grandes tables familiales de bois, les tables industrielles reprennent un rôle fédérateur. Souvent rectangle, la table industrielle peu néanmoins être ronde ou même haute, pour un mange-debout très tendance.",
"prix":1290
},
{"id":1,
"source":"./images/deco/decoProduct (5).jpg",
"title":"Table de salle à manger",
"description":"Ce type de table, met la matière à l’honneur. Le métal est omniprésent, plus ou moins travaillé, il s’accompagne de multiples combinaisons : bois massif, brique, pierre, béton, verre … Les couleurs se déclinent à l’infini tandis que l’aspect final peut être plus ou moins moderne. L’engouement pour ce type de table, reflète la volonté des consommateurs de se tourner vers des matériaux plus nobles, naturels et durables. Lassés des meubles composites, polluants et peu résistants.",
"prix":2090
},
{"id":1,
"source":"./images/deco/decoProduct (6).jpg",
"title":"Table basse allongé",
"description":"Avec ses pieds en métal noir, cette table basse joue l’authenticité d’un plateau en bois recyclé. Un modèle classique dont le montage de lattes de bois offre de l’aspérité et de la convivialité au salon. Elle s’adapte parfaitement dans un univers déco industriel. Sa forme rectangulaire et ses belles dimensions feront parfaitement le lien avec la longueur d’un canapé. ",
"prix":390
},
{"id":1,
"source":"./images/deco/decoProduct (7).jpg",
"title":"Table salon à tiroir",
"description":"La table basse à tiroit est un ajout précieux au salon. Le modèle contient une combinaison de bois chaud et robuste et de métal robuste. Bref, un bel accroche-regard ! La table basse industrielle offre beaucoup d'espace de rangement grâce aux tiroirs. La table est un bel accroche-regard au caractère industriel.",
"prix":490
},
{"id":1,
"source":"./images/deco/decoProduct (8).jpg",
"title":"Table d'entré principale",
"description":"Découvrez la console deux tiroirs avec une structure en métal noir, pratique elle habillera parfaitement votre entrée ou même votre séjour. Son style industriel indémodable saura parfaitement s'intégrer à tous types d'intérieurs tout en étant pratique d'utilisation.",
"prix":390
}
]